[
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "obsidian-copy-block-link",
  "obsidian-tasks-plugin",
  "homepage",
  "emoji-shortcodes",
  "obsidian-dynbedded",
  "command-orb",
  "regex-mark",
  "colored-tags",
  "obsidian-icon-folder",
  "attachment-management",
  "view-controller",
  "lifeos-engine",
  "smart-input-pro",
  "image-converter"
]